
const cost = [
    'Даром',
    'Почти даром',
    'Дешево',
    'Ниже среднего',
    'Средняя по рынку',
    'Выше среднего',
    'Дороговато',
    'Дорого',
    'Очень дорого',
    'Разорительно',
];

const time = [
    'Слоупок',
    'Почта России, это ты?',
    'Черепашка',
    'Медленно',
    'Средняя',
    'Побыстрее',
    'Шустренько',
    'Быстро',
    'Гепард',
    'Со скоростью света',
];

const scope = [
    'полное г',
    'Сразу выбросить',
    'Сойдет',
    'Есть куда стремиться',
    'Можно и лучше',
    'Так себе',
    'Нормально',
    'Отлично',
    'Почти идеально',
    'Идеально',
];


export const textForLabels = {
    cost: cost,
    time: time,
    scope: scope,
};