
const cost = [
    'Разорительно',
    'Дорого',
    'Недорого',
    'Средняя по рынку',
    'Дешево',
    'Очень дешево',
    'Даром',
];

const time = [
    'Слоупок',
    'Слоупок',
    'Медленно',
    'Быстро',
    'Быстро',
    'Очень быстро',
    'Моментально',
];

const scope = [
    'Сразу выбросить',
    'Плохо',
    'Сойдет',
    'Есть куда стремиться',
    'Хорошо',
    'Отлично',
    'Идеально',
];


export const textForLabels = {
    cost: cost,
    time: time,
    scope: scope,
};